[
    {
        "image": "https://i.ibb.co/Jm55dTz/cleanning1.jpg",
        "title": "Wash Cleaning",
        "description": "Washing is a fundamental cleaning process that involves using water and soap to remove dirt, germs, and impurities from surfaces, hands, or objects, promoting hygiene and maintaining a clean environment."
    },
    {
        "image": "https://i.ibb.co/Rb4hL1m/cleanning3.webp",
        "title": "House Cleaning",
        "description": "Professional house cleaning service ensures a spotless home by dusting, vacuuming, mopping, and sanitizing surfaces, creating a tidy and comfortable living space for residents to enjoy."
    },
    {
        "image": "https://i.ibb.co/XDkB99s/cleanning6.webp",
        "title": "Window Cleaning",
        "description": "Window cleaning service provides streak-free and sparkling windows, removing dirt, grime, and smudges to let in more natural light and enhance the overall appearance of your home or office."
    },
    {
        "image": "https://i.ibb.co/z5CrDw7/1.jpg",
        "title": "Gutter Cleaning",
        "description": "Gutter cleaning service prevents clogs and water damage by removing debris, leaves, and blockages from gutters and downspouts, ensuring proper drainage and protecting your home's foundation and exterior."
    },
    {
        "image": "https://i.ibb.co/bFfjHMC/cleanning5.jpg",
        "title": "Base Cleaning",
        "description": "Base cleaning involves thorough and systematic cleaning of the foundation or base area of structures or equipment to remove dirt, dust, and contaminants, ensuring stability and optimal performance"
    },
    {
        "image": "https://i.ibb.co/nRxdqdv/Winter-cleaning.jpg",
        "title": "Kitchen Cleaning",
        "description": "Kitchen cleaning service involves deep cleaning of countertops, appliances, floors, and surfaces, eliminating grease, stains, and bacteria, creating a safe and hygienic cooking environment for a pristine culinary experience."
    }
]